!!!!"Существенными фактами в деятельности эмитента являются":!!!!! -> var var var var var

- изменение наименования или местонахождения (почтового адреса) эмитента;

- реорганизация, приостановление или прекращение деятельности эмитента;

- решения, принятые высшим органом управления эмитента;

- изменение прав на ценные бумаги;

- изменение в персональном составе должностных лиц;

- изменения в перечне филиалов и представительств эмитента, его дочерних и зависимых обществ;

- наложение ареста на имущество, банковские счета эмитента, предъявление иска к эмитенту в размере, превышающем 10 процентов стоимости активов эмитента;

- получение кредита в размере, превышающем 50 процентов уставного фонда или суммы стоимости основных и оборотных средств эмитента;

- разовое увеличение или уменьшение стоимости активов более чем на 10 процентов;

- разовые сделки эмитента, размер которых либо стоимость имущества по которым составляет более 10 процентов от активов эмитента по состоянию на дату сделки;

- список заключенных в отчетном году эмитентом крупных сделок и сделок с заинтересованными лицами;

- получение или аннулирование лицензии, приостановление или прекращение действия лицензии эмитента на осуществление отдельных видов деятельности;

- выпуск ценных бумаг, приостановление и возобновление их выпуска, признание выпуска ценных бумаг несостоявшимся или недействительным;

- изменения в списке юридических лиц, в которых эмитент обладает 10 и более процентами акций (долей, паев) каждого такого юридического лица;

- наступление сроков исполнения обязательств эмитента перед владельцами его ценных бумаг;

- начисление доходов по ценным бумагам, начало и окончание выплаты доходов по ценным бумагам эмитента;

- введение процедуры банкротства в отношении эмитента;

- изменения во владении членов наблюдательного совета и исполнительного органа акциями (долями, паями) эмитента в отчетном году;

- изменения в списке аффилированных лиц общества с указанием количества и наименования принадлежащих им ценных бумаг.

----- годовой отчет.

----- ежеквартальный отчет.
